Repository: EslamElsawy/ZomaraForIOS
Catalog: Zumara/*.lproj/Localizable.strings
Languages: ar

source: Dismiss
ar: حسنا

source: Error Loadings Friends
ar: خطأ فى تحميل بيانات الاصدقاء

source: Log In Error
ar: خطأ فى الدخول

source: Please check your internet connection
ar: من فضلك تأكد أنك متصل بالإنترنت

source: Prayer is better than sleep
ar: %@... الصلاة خير من النوم Prayer is better than sleep

source: Sign in with Facebook
ar: تسجيل الدخول بالفيسبوك

source: Signout, %@
ar: خروج: %@

source: The Facebook login was cancelled by the user.
ar: تم إلغاء تسجيل الدخول بالفيسبوك عن طريق المستخدم

source: Try again later
ar: من فضلك حاول فى وقت لاحق

source: Change Language Warning Message
ar: هل انت متأكد من تغير اللغة إلى %@؟ هذا سيؤدى الى غلق التطبيق وستحتاج إلى فتح التطبيق مرة أخرى بالضغط على أيقونته

source: Change Language Dialog Title
ar: تغير اللغة

source: New Language
ar: English
